
/* Class = "IBUIImageView"; accessibilityLabel = "Linphone setup assistant icon"; ObjectID = "19"; */
"19.accessibilityLabel" = "Иконка помощника настройки";

/* Class = "IBUILabel"; text = "This assistant will help you to use a SIP account for your calls."; ObjectID = "22"; */
"22.text" = "Этот помощник поможет Вам настроить учётную запись чтобы Вы могли совершать звонки.";

/* Class = "IBUIButton"; accessibilityLabel = "Create linphone.org account"; ObjectID = "36"; */
"36.accessibilityLabel" = "Создать учётную запись на linphone.org";

/* Class = "IBUIButton"; normalTitle = "Create an account on linphone.org"; ObjectID = "36"; */
"36.normalTitle" = "Создать аккаунт на linphone.org";

/* Class = "IBUIButton"; accessibilityLabel = "Sign in linphone.org account"; ObjectID = "38"; */
"38.accessibilityLabel" = "Войти на linphone.org";

/* Class = "IBUIButton"; normalTitle = "I have already a linphone.org account"; ObjectID = "38"; */
"38.normalTitle" = "Войти на linphone.org";

/* Class = "IBUIButton"; accessibilityLabel = "Sign in SIP account"; ObjectID = "39"; */
"39.accessibilityLabel" = "Войти на сервер";

/* Class = "IBUIButton"; normalTitle = "I have already a SIP account"; ObjectID = "39"; */
"39.normalTitle" = "Войти на сервер";

/* Class = "IBUILabel"; text = "Enter your username and password with your SIP domain."; ObjectID = "58"; */
"58.text" = "Введите имя пользователя, пароль и сервер.";

/* Class = "IBUITextField"; accessibilityLabel = "Username"; ObjectID = "59"; */
"59.accessibilityLabel" = "Имя пользователя";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "59"; */
"59.placeholder" = "Имя пользователя";

/* Class = "IBUITextField"; accessibilityLabel = "Password"; ObjectID = "60"; */
"60.accessibilityLabel" = "Пароль";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "60"; */
"60.placeholder" = "Пароль";

/* Class = "IBUITextField"; accessibilityLabel = "Domain"; ObjectID = "61"; */
"61.accessibilityLabel" = "сервер";

/* Class = "IBUITextField"; placeholder = "Domain"; ObjectID = "61"; */
"61.placeholder" = "сервер";

/* Class = "IBUIButton"; accessibilityLabel = "Sign in"; ObjectID = "62"; */
"62.accessibilityLabel" = "Войти";

/* Class = "IBUIButton"; normalTitle = "Sign in"; ObjectID = "62"; */
"62.normalTitle" = "Войти";

/* Class = "IBUIButton"; accessibilityLabel = "Sign in"; ObjectID = "64"; */
"64.accessibilityLabel" = "Войти";

/* Class = "IBUIButton"; normalTitle = "Sign in"; ObjectID = "64"; */
"64.normalTitle" = "Войти";

/* Class = "IBUITextField"; accessibilityLabel = "Password"; ObjectID = "66"; */
"66.accessibilityLabel" = "Пароль";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "66"; */
"66.placeholder" = "Пароль";

/* Class = "IBUILabel"; text = "Enter your username and password of your linphone.org account."; ObjectID = "67"; */
"67.text" = "Введите имя пользователя и пароль Вашей учётной записи на linphone.org.";

/* Class = "IBUITextField"; accessibilityLabel = "Username"; ObjectID = "68"; */
"68.accessibilityLabel" = "Имя пользователя";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "68"; */
"68.placeholder" = "Имя пользователя";

/* Class = "IBUILabel"; text = "Enter your username and password with your email address."; ObjectID = "73"; */
"73.text" = "Введите имя пользователя пароль и адрес электронной почты.";

/* Class = "IBUITextField"; accessibilityLabel = "Username"; ObjectID = "74"; */
"74.accessibilityLabel" = "Имя пользователя";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "74"; */
"74.placeholder" = "Имя пользователя";

/* Class = "IBUITextField"; accessibilityLabel = "Password"; ObjectID = "75"; */
"75.accessibilityLabel" = "Пароль";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "75"; */
"75.placeholder" = "Пароль";

/* Class = "IBUITextField"; accessibilityLabel = "Password again"; ObjectID = "76"; */
"76.accessibilityLabel" = "Повторите пароль";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "76"; */
"76.placeholder" = "Пароль";

/* Class = "IBUIButton"; accessibilityLabel = "Register"; ObjectID = "77"; */
"77.accessibilityLabel" = "Создать";

/* Class = "IBUIButton"; normalTitle = "Register"; ObjectID = "77"; */
"77.normalTitle" = "Создать";

/* Class = "IBUITextField"; accessibilityLabel = "Email"; ObjectID = "79"; */
"79.accessibilityLabel" = "Электронная почта";

/* Class = "IBUITextField"; placeholder = "Email"; ObjectID = "79"; */
"79.placeholder" = "Электронная почта";

/* Class = "IBUIButton"; accessibilityLabel = "Check validation"; ObjectID = "103"; */
"103.accessibilityLabel" = "Проверить валидацию";

/* Class = "IBUIButton"; normalTitle = "Check validation"; ObjectID = "103"; */
"103.normalTitle" = "Проверить";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "104"; */
"104.placeholder" = "Имя пользователя";

/* Class = "IBUILabel"; text = "Your account is created. Please check your mails in order to validate your account."; ObjectID = "105"; */
"105.text" = "Ваша учётная запись создана. Пожалуйста проверьте Вашу почту чтобы подтвердить Ваши данные.";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "106"; */
"106.placeholder" = "Пароль";

/* Class = "IBUILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "117"; */
"117.accessibilityLabel" = "Помощник настройки учётной записи";

/* Class = "IBUILabel"; text = "Account setup assistant"; ObjectID = "117"; */
"117.text" = "Помощник настройки учётной записи";

/* Class = "IBUILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "122"; */
"122.accessibilityLabel" = "Помощник настройки учётной записи";

/* Class = "IBUILabel"; text = "Account setup assistant"; ObjectID = "122"; */
"122.text" = "Помощник настройки учётной записи";

/* Class = "IBUILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "123"; */
"123.accessibilityLabel" = "Помощник настройки учётной записи";

/* Class = "IBUILabel"; text = "Account setup assistant"; ObjectID = "123"; */
"123.text" = "Помощник настройки учётной записи";

/* Class = "IBUILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "124"; */
"124.accessibilityLabel" = "Помощник настройки учётной записи";

/* Class = "IBUILabel"; text = "Account setup assistant"; ObjectID = "124"; */
"124.text" = "Помощник настройки учётной записи";

/* Class = "IBUILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "126"; */
"126.accessibilityLabel" = "Помощник настройки учётной записи";

/* Class = "IBUILabel"; text = "Account setup assistant"; ObjectID = "126"; */
"126.text" = "Помощник настройки учётной записи";

/* Class = "IBUILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "127"; */
"127.accessibilityLabel" = "Помощник настройки учётной записи";

/* Class = "IBUILabel"; text = "Account setup assistant"; ObjectID = "127"; */
"127.text" = "Помощник настройки учётной записи";

/* Class = "IBUIImageView"; accessibilityLabel = "Linphone setup assistant icon"; ObjectID = "128"; */
"128.accessibilityLabel" = "Иконка помощника настройки";

/* Class = "IBUITextField"; accessibilityLabel = "Password"; ObjectID = "ClH-fT-a8N"; */
"ClH-fT-a8N.accessibilityLabel" = "Пароль";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "ClH-fT-a8N"; */
"ClH-fT-a8N.placeholder" = "Пароль";

/* Class = "IBUIButton"; accessibilityLabel = "Sign in SIP account"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.accessibilityLabel" = "Sign in account";

/* Class = "IBUIButton"; normalTitle = "Remote Provisioning"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.normalTitle" = "Remote Provisioning";

/* Class = "IBUITextField"; accessibilityLabel = "Username"; ObjectID = "MyR-eX-QTa"; */
"MyR-eX-QTa.accessibilityLabel" = "Имя пользователя";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "MyR-eX-QTa"; */
"MyR-eX-QTa.placeholder" = "Имя пользователя";

/* Class = "IBUILabel"; text = "These parameters were retrieved from a remote provisioning profile."; ObjectID = "RHE-hi-dfB"; */
"RHE-hi-dfB.text" = "These parameters were retrieved from a remote provisioning profile.";

/* Class = "IBUILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "YKJ-nv-RUT"; */
"YKJ-nv-RUT.accessibilityLabel" = "Помощник настройки учётной записи";

/* Class = "IBUILabel"; text = "Provisioned account"; ObjectID = "YKJ-nv-RUT"; */
"YKJ-nv-RUT.text" = "Provisioned account";

/* Class = "IBUIButton"; accessibilityLabel = "Sign in"; ObjectID = "dGS-GB-Sgb"; */
"dGS-GB-Sgb.accessibilityLabel" = "Войти";

/* Class = "IBUIButton"; normalTitle = "Sign in"; ObjectID = "dGS-GB-Sgb"; */
"dGS-GB-Sgb.normalTitle" = "Войти";

/* Class = "IBUILabel"; text = "Enter your username and password"; ObjectID = "pU9-SC-9uY"; */
"pU9-SC-9uY.text" = "Enter your username and password";

/* Class = "IBUILabel"; text = "Invalid character:"; ObjectID = "uHm-NE-GLV"; */
"uHm-NE-GLV.text" = "Invalid character:";

/* Class = "IBUITextField"; accessibilityLabel = "Domain"; ObjectID = "wRB-Sh-K8J"; */
"wRB-Sh-K8J.accessibilityLabel" = "сервер";

/* Class = "IBUITextField"; placeholder = "Domain"; ObjectID = "wRB-Sh-K8J"; */
"wRB-Sh-K8J.placeholder" = "сервер";
